export const poems = [
  {
    title: "प्योली और चिड़िया",
    poet: "अनिल कार्की",
    content: `वह खिली
    वसंत के पहले दिन
    किसी पथरीली ज़मीन पर
    इसी तरह होता है पुनर्जन्म
    स्त्री का।
    मेरी ईजा का तो यहाँ तक विश्वास है कि`,
    description: `
    स्त्री मरने के बाद चिड़िया बनती है
    या फिर बनती है फूल।

    वह बदला नहीं लेती
    फूल बनना ही होता है एक दिन
    
    उठी बंदूक़ का मक़सद भी
    या कि घर की चौहद्दियों से पार जाते क़दमों का मक़सद भी

    चिड़िया बनना ही होता है
    जब निपट लाल रंग हरियाता है
    
    तो पीले रंग में बदल जाता है
    तब पथरीली ज़मीनों पर प्रेमिका बनी स्त्री

    सबसे पहले वसंत का परचम लहराती है
    गाती है कहीं किसी डाने में
    
    साल पर बैठकर चिड़िया।`,
  },
  {
    title: "ईजा",
    poet: "अनिल कार्की",
    content: `मैं जब कविता में रचूँगा
    ईजा का चेहरा
    नदी लिखूँगा
    चिड़ियाँ लिखूँगा 
    पेड़ लिखूँगा
    खेत और नाज की बालियाँ लिखूँगा`,
    description: `
    
    पहाड़ के सबसे ऊँचे भीटे पे
    मेमने को दूध पिलाती
    
    घास चरती बकरियाँ लिखूँगा
    मैं जब कविता में
    
    रचूँगा ईजा
    उसे चाहा की कटक लिखूँगा
    
    भाँग का नमक लिखूँगा
    वन भँवरों का शहद लिखूँगा
    
    मैं जब ईजा के बारे में लिखूँगा
    गुपचुप की गई प्रार्थनाओं के बारे में लिखूँगा
    
    भरभाटी, जू-घर में रखे
    अशिका, उचैण
    
    ख्रीज और चावल के दानों के बारे में लिखूँगा
    धोती की गाँठ में छिपा के रखे
    
    पैसों के बारे लिखूँगा
    ईजा के बारे में लिखते हुए मैं
    
    उदास मगर हँसने वाले चेहरे के बारे में लिखूँगा
    खुरदुर कामगार हाथ
    
    चीरे पड़े पैरों के साथ-साथ
    मोमबत्ती के लेप के बारे में लिखूँगा
    
    ईजा के बारे में लिखते हुए मैं
    काज बारातों के बाद
    
    अपने ससुराल लौटने से पहले
    देली पूजती
    
    पिलपिल आँसू ढलकाती
    गुपचुप सोचने वाली
    
    बहनों के बारे में लिखूँगा
    जब लिखूँगा ईजा के बारे में
    
    उसे सैनिक बेटे की वर्दी पर
    सीना उचकाते पिता की तरह नहीं
    
    बल्कि बेरोज़गार बेटे की
    तारीफ़ में कहे दो शब्दों की तरह लिखूँगा
    
    ईजा के बारे में लिखते हुए
    अपनी बेरोज़गारी लिखूँगा
    
    अपनी बेरोज़गारी लिखते हुए
    लुटेरों की सरकार लिखूँगा
    
    सरकार लिखते हुए
    नारे लिखूँगा
    
    और एक दिन ईजा
    झल्ला के कहेगी
    
    सरकार के घर आग लगे
    बजर पड़े।`,
  },
  {
    title: "पहाड़ बुलाता है तो लौटना पड़ता है",
    poet: "हिमांशु कुनियाल",
    content: `
  पहाड़ बुलाता है तो लौटना पड़ता है 
  लौटना पड़ता है घास के लूटे लगाने के लिए  
  लौटना पड़ता है फ़सल को समेटने के‌ लिए 
  लौटना पड़ता है जब लगाए जाते नौ पाट के दोलिंचे
  रमाई जाती है`,
    description: `बांज की लकड़ियों की धूणी
  ताकि आवाह्न हो उन देवताओं का
  जो‌ थापे गए हैं किसी धार में या सिमार में 
  लौटना पड़ता है ईजा की आंखों के इंतज़ार के लिए 
  क्यूंकि उसे मोबाइल का ए बी सी डी नहीं मालूम 
  उसे नहीं पता विडियो काल कैसे होता है ।
  
  मगर हर साल हम नहीं लौट पाते हैं पहाड़ 
  इसलिए ईजा अकेली ही समेटती है सारा असोज
  और गाड़ियों की छत पर बड़े बड़े कट्टों में 
  भेजती है गहत,काले भट्ट,ककड़ी और मट्ठा
  ताकि हम पहाड़ से दूर होकर भी पहाड़ को याद रखें 
  
  क्यूंकि वो जानती है हमने पहाड़ को छोड़ा है 
  पहाड़ ने हमको नहीं छोड़ा।`,
  },
  {
    title: "कुमर",
    poet: "हिमांशु कुनियाल",
    content: `
      दो साल बाद जब अपने घर पहाड़ गया, 
      तो चूल्हे पर रोटी पकाते हुए ईजा,
      मुझे सुना रही थी एक वाक़या 
      वाक़या कुछ यूं था कि`,
    description: `
      पहाड़ में अपने मकान के आगे भीड़े में बैठे डीएसपी साहब 
      पूछ रहे हैं अपनी शहर से आई भांजी को
      ए लड़की बतो कुमर बुड़यां पीड़ कैस हैं 
      भांजी हैरानी से देख रही है डीएसपी साहब को
      और पूछ रही है पास में खड़ी गांव की एक लड़की से
      ये कुमर क्या होता है 
      गांव की लड़की ने मुस्कुरा कर 
      अपना हाथ आगे बढ़ाया और दुप्पटे से एक पीन निकाल कर 
      हाथ में चुभा हुआ कांटा निकाला 
      और कहा ये कुमर है
      जिसकी पीड़ पहाड़ की हर स्त्री के भाग्य में है 
      कुमर घास में उसी तरह होता है जैसे गुलाब के चारों और कांटा 
      इसी लिए माली और पहाड़ की स्त्री ही जानते है 
      कांटा या कुमर बुढ़ने की पीढ़ कैसी होती है।`,
  },
  {
    title: "लिस्वा",
    poet: "रोहित भट्ट",
    content: `
  सुबह का घाम पसरता रहा
  धार से घाटी की ओर 
  अपने कांधे में झोला टाके
  हर रोज सुबह 
  धूर डाने को जाता रहा लिस्वा।`,
    description: `
  सुबह का घाम पसरता रहा
  धार से घाटी की ओर 
  अपने कांधे में झोला टाके
  हर रोज सुबह 
  धूर डाने को जाता रहा लिस्वा।
  
  लिस्वे के जीवन में अनिवार्यतया 
  प्रवेश कर चुके थे जंगल
  जहां लिस्वे ने अपनी
  उम्र खपाई थी
  पेड़ों के छालों को छीलते हुए।
  
  जंगल में लिस्वे के
  अपने ही गीत थे
  अपने ही नृत्य
  अपनी अलग ही संस्कृति थी।
  
  जंगल के बीच पेड़ की आड़ों में
  लिस्वे का अपना खरक था
  जहां ठहरती थी गांव की घस्यारिने 
  लिस्वे के हाथ की गड़मड़ चाय पीने के लिए।
  लिस्वे की चाय धूर जंगलों में
  अमृत थी घस्यरिनों के लिए
  ना जाने कितनी रोज
  कितनी घस्यारिने 
  लिस्वे की चाय से 
  पुनर्जीवित हुई।
  
  लिस्वा वन प्रहरी था जंगल का
  गांव के बाहर के चरवाहे हो
  या फिर घस्यारिने
  लिस्वे ने कभी भी प्रवेश नहीं करने दिया
  उन्हें अपने जंगल और अपने गांव में।
  लिस्वा लड़ता रहा ताउम्र 
  लीसे के गमले गिराने वाले 
  गांव के शैतान छुकरो से।
  
  लिस्वा जानता था एक बूंद की भी कीमत 
  लीसे की बूंदो से भरा था उसका जीवन
  वो जानता था
  लीसे की चिपकन और तेजाब की जलन को।
  
  उसे पता था 
  जंगलों के जलने की पीड़ा 
  जंगल उसके लिए 
  सिर्फ जंगल नहीं था
  वो उसका पिता था
  जो उसके पूरे परिवार
  को पालता था।
  
  लिस्वे ने पेड़ों के घावों से
  भरे थे अपने जीवन के दुःख।
  मैंने देखा था मेरे प्रवास के
  आखिरी दिनों तक
  लिस्वे के जीवन में कभी रविवार नहीं आया।
  वह हर रोज जाता रहा जंगल
  हर रोज दिन ढलने से पहले
  लौट आता था जंगल के वीराने से वापस।
  लिस्वा गांव का सबसे
  मेहनती इंसान था।
  लिस्वे ने अपनी चार बेटियां ब्याही 
  भर भर के जेवरों के साथ।
  सारे गांव ने देखा
  कि लीसे को भी
  सोना किया जा सकता है।`,
  },
  {
    title: "तड़पती न्यौली ",
    poet: "रोहित भट्ट",
    content: `
  जंगलों में फांसी खाई महिला
  वो अडभागी 
  जो ताउम्र रही श्रृंगार से दूर 
  अब चढ़ाते है लोग उसे 
  सिंदूर, चूड़ी, कंधा व दर्पण ।`,
    description: `
  
  जंगलों में फांसी खाई महिला
  वो अडभागी 
  जो ताउम्र रही श्रृंगार से दूर 
  अब चढ़ाते है लोग उसे 
  सिंदूर, चूड़ी, कंधा व दर्पण ।
  
  दर्पण के आगे घंटों बैठ कर अब 
  वो पखोवती होगी अपने बालों को
   पहनती होगी हाथ भर भर के चूड़ियां 
  छटकाती होगी नाक के टूके से 
  अधबरमान तक मांग 
  पति तो जिंदा ही ठैरा उसका!
  
  
  मगर कहते हैं पहाड़ में
  फांसी खाई महिलाएं बन जाती है न्यौली 
  शायद वो भी न्यौली बनकर 
  बैठी होगी किसी डाल में
  साम को पेड़ से सबसे ऊंचे टहनी पर
    तापती होगी घाम 
  रात को गाती होगी झोड़ा चाचरी 
  और सुबह होते ही
  और करुण बासती होगी।।
  
   हिराम सिब सिब
  कब तक भटकती रहेगी
  पन्यार, धार और जंगल
  जेठ तो काट लेगी
  बांज-देवदार के छैल पातलों में
  मगर कैसे काटेगी ह्योन ।।
  
  बना देता रे  
   कोई उसके नाम का भी डिगर 
  कर देता उसे मुक्त,
  बेचारी भटक रही होगी,
  दर दर।
  थी किसी जमाने में 
  पहाड़ की खंखाड महिला
  मगर, अब तो महज
  एक पुथील ही ठैरी!
  `,
  },

  {
    title: "पलायन",
    poet: "रोहित भट्ट",
    content: `
  शहर की एक लड़की
  हर रोज सुबह
  दूर पहाड़ी से उगते सूरज को देख
  सोचती है 
  अगर मेरा घर भी होता पहाड़ों में`,
    description: `
  शहर की एक लड़की
  हर रोज सुबह
  दूर पहाड़ी से उगते सूरज को देख
  सोचती है 
  अगर मेरा घर भी होता पहाड़ों में
  तो मैं लहर रही होती हवाओं के साथ
  अल्हड़ नदी सी बहती रहती बारोमास 
  शहर की शोरगुल से दूर 
  गाती रहती चिड़ियों से लय में लय मिलाकर 
  अपने हृदय के प्रेम गीत
  तंग गलियों के घुटन से अलग
  खुले मैदानों में होता मेरा आशियाना 
  गाड़ियों की बारूदी धुएं से परे
  हिमालयी हवा से खिली रहती
  लाल बुरांश सी
   दूर कही वनों में।
  
  वहीं दूसरी ओर
   पहाड़ की एक लड़की
  दूर धार से डूबते सूरज की
  लालिमा से प्रभावित होकर
  कहती है मन ही मन
  काश उस डाने के पार शहर में
  अगर होता मेरा घर
  तो मेरे भाग में ना होता
  हरी घास के बोझ तले दबना 
  ना ही साधनों के आभाव में
  अंधेरे तले पलता मेरा जीवन
  काश दरकते पहाड़ों के समान ही 
  मैं भी दरक कर पहुंच जाती शहर,
  तो मुझे पढ़ने के लिए अच्छे स्कूल मिलते
  सहायक होते कोचिंग संस्थान
  पहाड़ की विषमताओं से परे
  बहुत कम उम्र में ही पढ़ लिखकर 
  मैं बन जाती कोई अफसर ।
  
  दोनों की चाहते एकदम अगल थी
  एक के जीवन का दुःख 
  दूसरे के जीवन का सुख था।
  इन सब के बीच 
  दोनों की इच्छाओं में एक समानता थी
  कि दोनों ही प्रवास चाहती थी।
  और दोनों की ये चाहत 
  मानवीय चेतना के मुताबिक 
  एकदम सटीक थी
  क्योंकि पलायन 
  इंसान के हृदय की
  पहली चाहत रही है ।
      `,
  },
];
