export const poems = [
  {
    title: "लिस्वा",
    poet: "रोहित भट्ट",
    content: `
सुबह का घाम पसरता रहा
धार से घाटी की ओर 
अपने कांधे में झोला टाके
हर रोज सुबह 
धूर डाने को जाता रहा लिस्वा।`,
    description: `
सुबह का घाम पसरता रहा
धार से घाटी की ओर 
अपने कांधे में झोला टाके
हर रोज सुबह 
धूर डाने को जाता रहा लिस्वा।

लिस्वे के जीवन में अनिवार्यतया 
प्रवेश कर चुके थे जंगल
जहां लिस्वे ने अपनी
उम्र खपाई थी
पेड़ों के छालों को छीलते हुए।

जंगल में लिस्वे के
अपने ही गीत थे
अपने ही नृत्य
अपनी अलग ही संस्कृति थी।

जंगल के बीच पेड़ की आड़ों में
लिस्वे का अपना खरक था
जहां ठहरती थी गांव की घस्यारिने 
लिस्वे के हाथ की गड़मड़ चाय पीने के लिए।
लिस्वे की चाय धूर जंगलों में
अमृत थी घस्यरिनों के लिए
ना जाने कितनी रोज
कितनी घस्यारिने 
लिस्वे की चाय से 
पुनर्जीवित हुई।

लिस्वा वन प्रहरी था जंगल का
गांव के बाहर के चरवाहे हो
या फिर घस्यारिने
लिस्वे ने कभी भी प्रवेश नहीं करने दिया
उन्हें अपने जंगल और अपने गांव में।
लिस्वा लड़ता रहा ताउम्र 
लीसे के गमले गिराने वाले 
गांव के शैतान छुकरो से।

लिस्वा जानता था एक बूंद की भी कीमत 
लीसे की बूंदो से भरा था उसका जीवन
वो जानता था
लीसे की चिपकन और तेजाब की जलन को।

उसे पता था 
जंगलों के जलने की पीड़ा 
जंगल उसके लिए 
सिर्फ जंगल नहीं था
वो उसका पिता था
जो उसके पूरे परिवार
को पालता था।

लिस्वे ने पेड़ों के घावों से
भरे थे अपने जीवन के दुःख।
मैंने देखा था मेरे प्रवास के
आखिरी दिनों तक
लिस्वे के जीवन में कभी रविवार नहीं आया।
वह हर रोज जाता रहा जंगल
हर रोज दिन ढलने से पहले
लौट आता था जंगल के वीराने से वापस।
लिस्वा गांव का सबसे
मेहनती इंसान था।
लिस्वे ने अपनी चार बेटियां ब्याही 
भर भर के जेवरों के साथ।
सारे गांव ने देखा
कि लीसे को भी
सोना किया जा सकता है।`,
  },
  {
    title: "तड़पती न्यौली ",
    poet: "रोहित भट्ट",
    content: `
जंगलों में फांसी खाई महिला
वो अडभागी 
जो ताउम्र रही श्रृंगार से दूर 
अब चढ़ाते है लोग उसे 
सिंदूर, चूड़ी, कंधा व दर्पण ।`,
    description: `

जंगलों में फांसी खाई महिला
वो अडभागी 
जो ताउम्र रही श्रृंगार से दूर 
अब चढ़ाते है लोग उसे 
सिंदूर, चूड़ी, कंधा व दर्पण ।

दर्पण के आगे घंटों बैठ कर अब 
वो पखोवती होगी अपने बालों को
 पहनती होगी हाथ भर भर के चूड़ियां 
छटकाती होगी नाक के टूके से 
अधबरमान तक मांग 
पति तो जिंदा ही ठैरा उसका!


मगर कहते हैं पहाड़ में
फांसी खाई महिलाएं बन जाती है न्यौली 
शायद वो भी न्यौली बनकर 
बैठी होगी किसी डाल में
साम को पेड़ से सबसे ऊंचे टहनी पर
  तापती होगी घाम 
रात को गाती होगी झोड़ा चाचरी 
और सुबह होते ही
और करुण बासती होगी।।

 हिराम सिब सिब
कब तक भटकती रहेगी
पन्यार, धार और जंगल
जेठ तो काट लेगी
बांज-देवदार के छैल पातलों में
मगर कैसे काटेगी ह्योन ।।

बना देता रे  
 कोई उसके नाम का भी डिगर 
कर देता उसे मुक्त,
बेचारी भटक रही होगी,
दर दर।
थी किसी जमाने में 
पहाड़ की खंखाड महिला
मगर, अब तो महज
एक पुथील ही ठैरी!
`,
  },

  {
    title: "पलायन",
    poet: "रोहित भट्ट",
    content: `
शहर की एक लड़की
हर रोज सुबह
दूर पहाड़ी से उगते सूरज को देख
सोचती है 
अगर मेरा घर भी होता पहाड़ों में`,
    description: `
शहर की एक लड़की
हर रोज सुबह
दूर पहाड़ी से उगते सूरज को देख
सोचती है 
अगर मेरा घर भी होता पहाड़ों में
तो मैं लहर रही होती हवाओं के साथ
अल्हड़ नदी सी बहती रहती बारोमास 
शहर की शोरगुल से दूर 
गाती रहती चिड़ियों से लय में लय मिलाकर 
अपने हृदय के प्रेम गीत
तंग गलियों के घुटन से अलग
खुले मैदानों में होता मेरा आशियाना 
गाड़ियों की बारूदी धुएं से परे
हिमालयी हवा से खिली रहती
लाल बुरांश सी
 दूर कही वनों में।

वहीं दूसरी ओर
 पहाड़ की एक लड़की
दूर धार से डूबते सूरज की
लालिमा से प्रभावित होकर
कहती है मन ही मन
काश उस डाने के पार शहर में
अगर होता मेरा घर
तो मेरे भाग में ना होता
हरी घास के बोझ तले दबना 
ना ही साधनों के आभाव में
अंधेरे तले पलता मेरा जीवन
काश दरकते पहाड़ों के समान ही 
मैं भी दरक कर पहुंच जाती शहर,
तो मुझे पढ़ने के लिए अच्छे स्कूल मिलते
सहायक होते कोचिंग संस्थान
पहाड़ की विषमताओं से परे
बहुत कम उम्र में ही पढ़ लिखकर 
मैं बन जाती कोई अफसर ।

दोनों की चाहते एकदम अगल थी
एक के जीवन का दुःख 
दूसरे के जीवन का सुख था।
इन सब के बीच 
दोनों की इच्छाओं में एक समानता थी
कि दोनों ही प्रवास चाहती थी।
और दोनों की ये चाहत 
मानवीय चेतना के मुताबिक 
एकदम सटीक थी
क्योंकि पलायन 
इंसान के हृदय की
पहली चाहत रही है ।
    `,
  },
];
